<?php
get_header();
?>
<?php
/*Template Name: registration*/
?>
<div class="main">
    <div class="registration">
        <div class="container">
            <div class="open">
                <h1 style="text-align: center">ОТКРЫТИЕ ТОВ/ФОП (ООО/СПД)</h1>
                <p>Экономлю Ваше время, деньги и нервы! Консультирую, помогаю выгодно для Вас выбрать ФОП или же ТОВ,
                    так же систему налогообложения, объясняю понятным языком как сократить расходы на налогообложение,
                    подбираю правильный КВЕД, даю рекомендации по ведению бизнеса на начальных этапах деятельности.
                </p>
            </div>
            <div class="registration-FOP">
                <p>Что входит в услугу регистрации ТОВ (ООО):</p>
                <ul class="list">
                    <li>консультации</li>
                    <li>подбор КВЕД</li>
                    <li>определение системы налогообложения</li>
                    <li>подготовка документов в государственные органы</li>
                    <li>подача документов в государственные органы</li>
                    <li>выписка из реестра</li>
                    <li>формление печатио</li>
                    <li>консультирование по открытию счета в банке</li>
                    <li>консультирование по получению электронных ключей</li>
                    <li>консультирование по вопросам бухгалтерского и налогового учета</li>
                </ul>
            </div>
            <div class="registration-TOV">
                <p>Что входит в услугу регистрации ТОВ (ООО):</p>
                <ul class="list">
                    <li>консультации</li>
                    <li>подбор КВЕД</li>
                    <li>определение системы налогообложения</li>
                    <li>проверка имени компании на уникальность</li>
                    <li>пакет учредительных документов для регистрации</li>
                    <li>подача документов в государственные органы</li>
                    <li>выписка из госреестра</li>
                    <li>выписка из реестра плательщиков НДС (при необходимости)</li>
                    <li>формление печатио</li>
                    <li>консультирование по открытию счета в банке</li>
                    <li>консультирование по получению электронных ключей</li>
                    <li>консультирование по вопросам бухгалтерского и налогового учета</li>
                </ul>
            </div>
            <div class="order-action">
                <p>Порядок наших с Вами действий:</p>
                <ol class="list">
                    <li>Свяжитесь со мной (контакты Вы найдете в меню «Контакты») или оставьте заявку</li>
                    <li>Встреча</li>
                    <li>Подписываем договор</li>
                    <li>Выбираем ТОВ или ФОП и систему налогообложения</li>
                    <li>Готовим необходимый пакет документов</li>
                    <li>Оформляем доверенность у нотариуса</li>
                    <li>Подаем документы в госрегистратор</li>
                    <li>Регистрация в контролирующих органах</li>
                    <li>Получаем выписку из реестра</li>
                    <li>Вы оплачиваете услуги регистрации</li>
                    <li>И в итоге – успешная регистрация предприятия!</li>
                </ol>
            </div>

            <div class="table">
                <h4 style="text-align: center">Сколько времени занимает регистрация:</h4>
                <p>На выполнение всех выше описанных задач уходит 2-3 дня.</p>
                <table id="tab2">
                    <tbody>
                    <tr>
                        <td style="text-align: center; background-color: #ffffff;" colspan="2" id="td4">
                            <strong>Цены</strong>
                        </td>
                    </tr>

                    <tr>
                        <td class="td4">Регистрация ФОП (Киев)</td>
                        <td class="td4">1000 грн</td>
                    </tr>

                    <tr>
                        <td class="td4">Регистрация ТОВ(Киев)</td>
                        <td class="td4">1500 грн</td>
                    </tr>
                    </tbody>
                </table>
            </div>
            <div class="social-network">
                <img src="<?php echo get_template_directory_uri() . '/assets/img/main/bigmir.png' ?>" alt="">
                <img src="<?php echo get_template_directory_uri() . '/assets/img/main/rambler.png' ?>" alt="">
            </div>
        </div>
    </div>
</div>

<?php
get_footer();
?>