<?php
get_header();
?>
<?php
/*Template Name: price*/
?>
<div class="main">
    <div class="price">
        <div class="container">
            <table id="tab2">
                <tbody><tr>
                    <td style="text-align: center; background-color: #ffffff;" colspan="2">
                        <strong>ЦЕНЫ НА БУХГАЛТЕРСКИЕ УСЛУГИ ДЛЯ ЮРИДИЧЕСКИХ ЛИЦ</strong>
                    </td>
                </tr>
                <tr>
                    <td>
                        Упрощенная система налогообложения по ставке 5%
                    </td>
                    <td>
                        1500 грн
                    </td>
                </tr>
                <tr>
                    <td>
                        Упрощенная система налогообложения по ставке 3% + плательщик НДС
                    </td>
                    <td>
                        2500 грн
                    </td>
                </tr>
                <tr>
                    <td>
                        Общая система налогообложения
                    </td>
                    <td>
                        1900 грн
                    </td>
                </tr>
                <tr>
                    <td>
                        Общая система налогообложения + плательщик НДС
                    </td>
                    <td>
                        2900 грн
                    </td>
                </tr>
                </tbody>
            </table>

            <table id="tab2">
                <tbody>
                <tr>
                    <td style="text-align: center; background-color: #ffffff;" colspan="2">
                        <strong>ЦЕНЫ НА БУХГАЛТЕРСКИЕ УСЛУГИ ДЛЯ ФИЗИЧЕСКИХ ЛИЦ-ПРЕДПРИНЕМАТЕЛЕЙ</strong>
                    </td>
                </tr>
                <tr>
                    <td class="td4">
                        Единый налог 2 група
                    </td>
                    <td class="td4">
                        500 грн
                    </td>
                </tr>
                <tr>
                    <td class="td4">
                        Единый налог 3 група
                    </td>
                    <td class="td4">
                        700 грн
                    </td>
                </tr>
                <tr>
                    <td class="td4">
                        Единый налог 2 група с наемными работниками
                    </td>
                    <td class="td4">
                        700 грн
                    </td>
                </tr>
                <tr>
                    <td class="td4">
                        Единый налог 3 група с наемными работниками
                    </td>
                    <td class="td4">
                        900 грн
                    </td>
                </tr>
                <tr>
                    <td class="td4">
                        Единый налог 3% + плательщик НДС
                    </td>
                    <td class="td4">
                        2000 грн
                    </td>
                </tr>
                <tr>
                    <td class="4">
                        Единый налог 3% + плательщик НДС с наемными работниками
                    </td>
                    <td>
                        2200 грн
                    </td>
                </tr>
                <tr>
                    <td>
                        Общая система налогообложения
                    </td>
                    <td>
                        1800 грн
                    </td>
                </tr>
                <tr>
                    <td>
                        Общая система налогообложения + НДС
                    </td>
                    <td>
                        2800 грн
                    </td>
                </tr>
                </tbody>
            </table>

            <div class="basic-package">
                <p>Что входит в базовый пакет бухгалтерских услуг:</p>
                <ul class="list">
                    <li>бухгалтерское сопровождение деятельности Вашей организации главным бухгалтером;</li>
                    <li>составление и подача бухгалтерских и налоговых отчетов в соответствии с законодательством;</li>
                    <li>контроль за правильностью составления первичной документации;</li>
                    <li>анализ законодательства, относительно Вашей отраслевой специфики;</li>
                    <li>расчет и начисление заработной платы (1 сотрудник);</li>
                    <li>каждый последующий принятый сотрудник - 200,0 грн в месяц;</li>
                    <li>в пакет входят организации с объемом операций до 30 в месяц;</li>
                    <li>дополнительно Вы можете сформировать свой пакет услуг, обратившись к нам в телефонном режиме или отправив заявку на почту.</li>
                </ul>
            </div>

        </div>
    </div>
</div>

<?php
get_footer();
?>
