<?php
/*Template Name: main*/
get_header();
?>

<div class="main">
    <div class="container">
        <div class="services">
            <h1>Услуги бухгалтера в Киеве</h1>
            <p>Если вы осуществляете предпринимательскую деятельность в Киеве и понимаете, что у вас нет
                необходимости в постоянном сотруднике, который вёл бы все бухгалтерские дела, мои услуги будут вам
                полезны.</p>
        </div>

        <div class="help">
            <div class="title">
                <img src="<?php echo get_template_directory_uri() . '/assets/img/main/2.jpg' ?>" alt="">
                <h3>Чем я могу вам помочь?</h3>
            </div>
            <p>В моих силах выполнять для ФОП и ТОВ в Киеве такие работы:</p>
            <ul>
                <li>Ведение бухгалтерского учёта;</li>
                <li>Расчёт всех налогов;</li>
                <li>Расчёт зарплаты и всех соответствующих отчислений;</li>
                <li>Формирование и сдача обязательных форм отчётности;</li>
                <li>Оформление и регистрация налоговых накладных;</li>
            </ul>
        </div>

        <div class="why-me">
            <div class="title">
                <img src="<?php echo get_template_directory_uri() . '/assets/img/main/3.jpg' ?>" alt="">
                <h3>Почему со мной выгодно сотрудничать?</h3>
            </div>
            <p>Заказывая у меня услуги частного бухгалтера в Киеве, вы получаете следующие выгоды:</p>
            <ul>
                <li>Я ценю свою репутацию, ведь бухгалтерия — основной источник дохода, и за 17 лет
                    опыта работы я определённо достиг понимания, что это моё призвание;
                </li>
                <li>Вы экономите деньги на аренде помещения, заработной плате для постоянного
                    работника, но ваша бухгалтерия в полном порядке;
                </li>
                <li>Мои клиенты работают в разных сферах бизнеса, поэтому я знаю все подводные камни
                    многих бизнес-процессов, в отличии от бухгалтера, работающего в одной компании.
                </li>
            </ul>
        </div>

        <div class="cooperate">
            <div class="title">
                <img src="<?php echo get_template_directory_uri() . '/assets/img/main/4.jpg' ?>" alt="">
                <h3>Как мы можем сотрудничать?</h3>
            </div>
            <p>Я работаю по двум возможным сценариям:</p>
            <ul>
                <li>Удаленно через интернет;</li>
                <li>Оказывая услуги приходящего бухгалтера.</li>
            </ul>
        </div>

        <div class="remote">
            <div class="title">
                <img src="<?php echo get_template_directory_uri() . '/assets/img/main/5.jpg' ?>" alt="">
                <h3>Удалённый доступ</h3>
            </div>
            <p>В этом случае вы высылаете мне на электронную почту копии банковских выписок, налоговых накладных,
                актов выполненных работ, заключённых с контрагентами договоров и прочей первичной документации.
                На основании этой информации я беру на себя все ваши заботы по ведению бухгалтерии. Все оригиналы
                документов будут находиться у вас, я не буду иметь доступа к вашему банковскому счёту, но вы будете
                оплачивать оформленные мною платежи в отношении налогов.
            </p>
        </div>

        <div class="accountant">
            <div class="title">
                <img src="<?php echo get_template_directory_uri() . '/assets/img/main/6.jpg' ?>" alt="">
                <h3>Приходящий бухгалтер</h3>
            </div>
            <p>При этом сценарии я раз в неделю буду приходить к вам и на месте заниматься вашей бухгалтерией.
                Все работы будут осуществляться как при удалённом сотрудничестве. Вариант приходящего бухгалтера
                в Киеве будет удобен, если вы желаете узнать какой-либо нюанс или не хотите сканировать требуемые
                документы.
            </p>
        </div>

        <div class="contact-me">
            <div class="title">
                <img src="<?php echo get_template_directory_uri() . '/assets/img/main/7.jpg' ?>" alt="">
                <h3>Как со мной связаться?</h3>
            </div>
            <p>На сайте указана стоимость моих услуг, а также контакты.Звоните, я всегда готов проконсультировать
                вас касательно того, во сколько они обойдутся в вашем случае. С удовольствием отвечу на вопросы,
                касающиеся первичной бухгалтерии и отчетности вашей организации.
            </p>
        </div>

        <div class="social-network">
            <img src="<?php echo get_template_directory_uri() . '/assets/img/main/bigmir.png' ?>" alt="">
            <img src="<?php echo get_template_directory_uri() . '/assets/img/main/rambler.png' ?>" alt="">
        </div>
    </div>
</div>

<?php
get_footer();
?>
